/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"SELECT-A-VOLUME" = "Selecionar um Volume";
"RESTART-TO-FINISH" = "Re-iniciar para Finalizar";
"PATCHING-KEXTS" = "A fazer o Patch dos Kexts";
